const ruLocales = {
   header: {
      nav1: 'Главная',
      nav2: 'Услуги',
      nav3: 'Преимущества',
   },
   home: {
      title1: 'Продвижение вашего аккаунта',
      title2: 'в соцсетях',
   },
   services: {
      title: 'Услуги',
      btn: 'Подробнее',
      descr1: 'Продолжайте снимать увлекательные видео, делайте их профессиональную обработку, а продвижение своего канала оставьте нам.',
      descr2:
         'У Вас есть свой канал в Telegram, и Вы хотите его сделать ещё более популярным? Тогда Вы понимаете, что первый шаг в этом направлении — продвижение.',
      descr3:
         'Мы проведём нужные настройки, поможем Вам найти свою целевую аудиторию, избавим от проходящих мимо зевак и бесполезных лайков.',
      descr4:
         'Мы поможем Вам быстро собрать большое количество лайков прямо после публикации. Это даст сигнал соцсети, что Ваш пост интересен аудитории.',
      descr5:
         'Оставьте ссылку на ролик, мы быстро сделаем его популярным в сети TikTok, формируя лайки реальных европейских пользователей.',
      descr6:
         'Twitter — уникальная сеть, которая живёт по своим правилам. Поэтому для эффективного продвижения в этой сети микроблогов важно понять определённую специфику.',
   },
   benefits: {
      title: 'Преимущества',
      itemTitle1: 'Качество и цена 24/7',
      itemDescr1: 'Будьте уверены, у нас самые лучшие цены на самые качественные услуги',
      itemTitle2: 'Надежность',
      itemDescr2: 'Полная автоматизация запуска и выполнения всех услуг на максимальной скорости',
      itemTitle3: 'Опыт работы',
      itemDescr3: 'Мы качаем соцсети уже более 3 лет и выполнили около 200 тысяч заказов',
   },
   footer: {
      address: 'г. Киев, ул. Крещатик, 13',
   },
}


