const uaLocales = {
   header: {
      nav1: 'Головна',
      nav2: 'Послуги',
      nav3: 'Переваги',
   },
   home: {
      title1: 'Просування вашого акаунту',
      title2: 'у соцмережах',
   },
   services: {
      title: 'Послуги',
      btn: 'Докладніше',
      descr1: 'Продовжуйте знімати захоплюючі відео, робіть їхню професійну обробку, а просування свого каналу залиште нам.',
      descr2:
         'Ви маєте свій канал у Telegram, і Ви хочете його зробити ще популярнішим? Тоді Ви розумієте, що перший крок у цьому напрямі – просування.',
      descr3:
         'Ми проведемо потрібні налаштування, допоможемо Вам знайти свою цільову аудиторію, позбавимо від роззяв, що проходять повз, і марних лайків.',
      descr4:
         'Ми допоможемо Вам швидко зібрати велику кількість лайків після публікації. Це дасть сигнал соцмережі, що Ваш пост цікавий аудиторії.',
      descr5:
         'Залиште посилання на ролик, ми швидко зробимо його популярним у мережі TikTok, формуючи лайки реальних європейських користувачів.',
      descr6:
         'Twitter - унікальна мережа, яка живе за своїми правилами. Тому для ефективного просування у цій мережі мікроблогів важливо зрозуміти певну специфіку.',
   },
   benefits: {
      title: 'Переваги',
      itemTitle1: 'Якість та ціна 24/7',
      itemDescr1: 'Будьте впевнені, у нас найкращі ціни на найякісніші послуги',
      itemTitle2: 'Надійність',
      itemDescr2: 'Повна автоматизація запуску та виконання всіх послуг на максимальній швидкості',
      itemTitle3: 'Досвід роботи',
      itemDescr3: 'Ми качаємо соцмережі вже більше 3 років та виконали близько 200 тисяч замовлень',
   },
   footer: {
      address: 'м. Київ, вул. Хрещатик, 13',
   },
}


